{
  "title": "Paraulògic&reg; Android App - Terms of use and privacy policy",
  "link-web": "Official Webpage",
  "link-google-play": "Google Play",
  
  "copy-info": "<a href=\"https://vilaweb.cat\">Vilaweb</a> and <a href=\"https://xarxa.cat/\">Xarxa de Mots</a> are the legitimate propietaries of the idea, game oferred, and all the contents related. This is just a passionate project made by a computer engineering student who realy likes the game, and wants to have more fun with it than ever. Therefore, and for this reason, if the owners of Paraulògic&reg; decide that this project should not exist, my faith is to remove it, and clear all the progress users have made.",

  "android-title": "Android App",
  "android-tracing-title": "Tracing",
  "android-tracing-1": "No personal information is collected by the app, and if any, it's completely anonymous, and just linked to the hardware you are using, for troubleshooting reasons.",
  "android-tracing-2": "You can opt out of any data collection from the settings of the app.",
  "android-tracing-3": "The app uses the Google Play Games services, so if you log in you are accepting <a href=\"https://developers.google.com/games/services/terms\">Google's terms</a> and relieve the developers from any kind of responsibility.",
  "android-tracing-4": "If you want your personal information to be removed from the servers at any point, feel free to send an email to <a href=\"mailto:arnyminer.z@gmail.com\">arnyminer.z@gmail.com</a>.",

  "android-ads-title": "Advertisement",
  "android-ads-1": "Just like the original game, the app does not have any ads, and will never have. Therefore, no economical benefits are being obtained from this.",

  "android-source-code-title": "Source code",
  "android-source-code-1": "Because I'm passionate about FOSS, and I believe it should be the way to go for every app, the source code is open and available at <a href=\"https://github.com/ArnyminerZ/Paraulogic-Android\">Github</a>.",
  "android-source-code-2": "Feel free to take a look at the code, and suggest modifications to keep improving it."
}
